/* 
  localizable.strings
  LocalServer

  Created by Strong on 13-3-8.
  Copyright (c) 2013年 Admin. All rights reserved.
*/

"I Know" = "I Know";
"Account Message" = "Sorry, the QQ you chosen is not exist.";
"Detail Message" = "Please choose another QQ to continue.";